[
    {
        "titre": "1.1",
        "contenu": "Identification\nCet écran permet à l’utilisateur de se connecter au module OCTIME WEB\n\n \n\n\n\n7\nPrincipes généraux\n[Image: Page de connexion espace utilisateur avec logo CCTIME. Champs de saisie pour \"Identifiant\" et \"Mot de passe\".]\nLe collaborateur doit choisir la société dont il dépend (sélection du dossier), s’il n’existe qu’une\nsociété celle-ci  sera automatiquement affichée.\n \nChaque collaborateur s’identifie dans ce module grâce à son identifiant  et son mot de passe définis\ndans sa fiche personnel d’OCTIME.\n[Bouton: Bouton,]\nCliquer sur  \n  pour valider et accéder au module OCTIME WEB\n \nSi le collaborateur a oublié son mot de passe, celui-ci peut être regénéré et immédiatement envoyé\n[Bouton: Lien : \"Mot de passe oublié ?\"]\ndans sa boite aux lettres par mail en cliquant sur \n \nBien sûr cette manipulation ne peut être effectuée que si l’adresse mail du collaborateur est\nrenseignée dans sa fiche personnelle d’Octime.\nCette option peut-être désactivé en ajoutant la ligne suivante dans le fichier Octime.ini\n \n[WEB]\nRappelMotDePasse=N\n[Bouton: Drapeaux : France, États-Unis,]\nLes boutons \n permettent de choisir la langue de l'application, si la licence\ncomprend le multi-langue.\n\n\n \n\n\n\n8\nPrincipes généraux",
        "page": 1,
        "nom_fichier": "Employé Principes généraux.pdf",
        "nombre_tokens": 445,
        "questions_reponses": [
            {
                "question": "Comment un collaborateur peut-il se connecter au module OCTIME WEB ?",
                "réponse": "Pour se connecter au module OCTIME WEB, le collaborateur doit choisir la société dont il dépend (la société sera automatiquement affichée s'il n'en existe qu'une). Il doit ensuite entrer son identifiant et son mot de passe, qui sont définis dans sa fiche personnelle d'OCTIME. Une fois ces informations saisies, il peut cliquer sur le bouton pour valider et accéder au module."
            }
        ]
    },
    {
        "titre": "1.2",
        "contenu": "Bandeau\nCe bandeau est commun à touts Les pages de l'application il donne accès à quelques outils.\n[Image: Barre de navigation d'OC'TIME avec les options \"Menu\", \"Planning Individuel\", \"Planning de…\".]\nUn clic sur le logo Octime ou le menu Accueil raménera le collaborateur au portail.\n[Bouton: Texte \"THYLLA\" sur fond bleu.]\nLe nom du dossier est rappelé \n ainsi que l'identité du collaborateur connecté. \nSi le collaborateur n'est pas lié à) un compte manager, un clic sur son identité permet d'ouvrir un menu\nqui permet d'accéder à la page des informations personnelles\n et de se déconnecter.\n158\n[Image: Interface utilisateur avec un menu déroulant : options \"Mon profil\" et \"Se déconnecter\".]\nSi le collaborateur est lié à un compte manager, un clic sur son nom permet d'accéder à un menu\n[Image: Menu déroulant sous \"Didier Campana\" avec les options : \"Espace manager\", \"Mon profil\".]\nqui permet de basculer vers onscompte manager.\n[Icône: Icône de profil avec 3 notifications]\nLes icônes \n suivantes permettent un accès à :\n\n \n\n\n\n9\nPrincipes généraux\n[Icône: Icône de notification avec le chiffre 3 dans un carré]\nLa liste des demandes de l'employé, la pastille indique les nombre de demandes en\nattente depuis une durée définie par les paramètres.\n[Icône: Icône de cloche avec pastille bleue et chiffre]\nLa page des notifications, la pastille indique le nombre de notifcation en attente.\n[Icône: Icône de document avec un cercle vert en haut à droite contenant une coche]\nLa boîte des éditions\n, la pastille indique le nombre d'édition non lue.\n22\n[Icône: \"Icône de notification : point d'exclamation blanc dans un cercle.]\nLa page de levée d'anomalie, la pastille indique le nombre d'anomalies bloquantes.\nQuelques pages bénéficient d'un accès direct depuis le bandeau, ces accès dépendent des\nautorisations qui vous ont été accordées.\n[Image: Barre de menu sur fond bleu avec : \"Menu\" (icône de trois lignes), \"Planning individuel\".]\nUn clic sur le menu permet d'ouvrir le menu :\n[Image: Capture d'écran d'un menu d'application avec les sections \"Accueil\" et \"Consultation\".]\n[Icône: Icône d'aide]\nLe bouton \n permet d'accèder à cette documentation.",
        "page": 3,
        "nom_fichier": "Employé Principes généraux.pdf",
        "nombre_tokens": 729,
        "questions_reponses": [
            {
                "question": "Quel est le rôle du bandeau dans l'application Octime ?",
                "réponse": "Le bandeau est commun à toutes les pages de l'application et donne accès à plusieurs outils. Il permet aux collaborateurs de revenir au portail en cliquant sur le logo Octime ou le menu Accueil, et fournit des options pour accéder à leurs informations personnelles ou se déconnecter, selon leur lien avec un compte manager."
            },
            {
                "question": "Quelles icônes sont disponibles dans le bandeau et que représentent-elles ?",
                "réponse": "Les icônes disponibles dans le bandeau incluent : une icône de notification qui indique le nombre de demandes en attente, une icône de cloche qui montre le nombre de notifications en attente, une icône de document qui signale le nombre d'éditions non lues, et une icône de point d'exclamation qui indique le nombre d'anomalies bloquantes. Ces icônes permettent un accès rapide à des fonctionnalités spécifiques selon les autorisations accordées."
            }
        ]
    },
    {
        "titre": "1.3",
        "contenu": "Portail\nAprès la connexion le collaborateur arrive sur la page d'accueil, cette page donne accès à tous les\nprogrammes.\n\n \n\n\n\n10\nPrincipes généraux\n[Image: Tableau de bord de l'application OCTIME affichant l'activité quotidienne et un poste vacant de chef.]\n\n \n\n\n\n11\nPrincipes généraux\nLe bandeau\n est commun à toutes les pages.\n8\nUn premier bloc présente les informations concernantle collaborateur, son identité.\n[Image: Profil d'une personne avec une photo en noir et blanc en haut, nom \"Didier Campana\" inscrit dessous.]\nCe pavé vous permet un accès rapide à différentes pages en vous rappelant le nombres d'objets\nconcernés :\nChaque pastille de cet encart donne accès à des pages différentes :\n[Bouton: Icône d'enveloppe et texte \"Mes demandes\"]\nCette ligne donne accès à la page des demandes\n, en rouge seront prés sélectionnées les\ndemandes refusées, en bleu les demandes en attente et en vert les demandes validées.\n30\n[Bouton: Icône de cloche avec pastille bleue pour notifications]\nCette ligne donne accès à la page des notifications.\n[Bouton: Icône de document avec le texte \"Éditions\" et un cercle.]\n\n \n\n\n\n12\nPrincipes généraux\nCette ligne donne accès à la boites des éditions, en rouge (éventuellement)  le nombre d'éditions en\nerreur, en bleu le nombre d'édition en attente, en vert le nombre d'éditions disponibles.\n[Bouton: \"6 nouvelles notifications d'anomalies\"]\nCette ligne indique le nombre d'anomalies vous concernant et auxquelles votre administrateur vous a\nautorisé l'accès., et donne accès à la liste des anomalies\n.\n23\n[Icône: Texte alternatif : \"Icône de menu avec trois lignes horizontales bl]\nL'accès au menu se fait en cliquant sur le titre\n[Image: Capture d'écran d'un menu d'application avec les options \"Menu\", \"Planning individuel\" et \"Planning de service\".]\nMon activité\nCe widget affiche le planning du jour\n\n \n\n\n\n13\nPrincipes généraux\n[Image: Tableau de bord \"Mon activité\" avec barre de temps pour \"Aujourd'hui\".]\n[Icône: Icône de loupe devant un calendrier.]\nLe calendrier \n permet de sélectionner une autre date.\n[Icône: Icône de chevrons gauche-droite]\nLes boutons \n permettent d'afficher le planning de la veille, du lendemain.\n \nInfos\nL'espace info affiche les dernières informations vous concernant\n[Image: Aperçu d'un article intitulé \"Charte Informatique : définition et mode d'emploi\" du 12 mars 202.]\n[Icône: \"Lien : Lire l'article\"]\nLe bouton \n permet de visualiser le document\n.\n \nLes autres widgets affichés dans le tableau de bord sont paramétrables par le biais de la page des\nautorisations.\n \nMes compteurs\n \nCet outil affiche une visualisation à la date du jour, cette visualisation est paramétrable.\n21\n\n \n\n\n\n14\nPrincipes généraux\n[Image: Tableau de suivi des compteurs : Temps dû final à 7h00, Présence validée à 7h00.]\nLe lien Mes compteurs donne accès à la page Mes compteurs\n.\n \nMes badges\n \nCet outil affiche les badges de l'employé durant les 15 derniers jours, cette durée est paramétrable.\n36\n[Image: Tableau avec les heures d'enregistrement des badges : mercredi 18, 08:00.]\nLe lien Voir mon historique donne accès à la page donnant le détail de la journée\n.\n \nMes absences\n \nCet outil affiche les absences de l'employé durant les 15 derniers jours, cette durée est paramétrable.\n35\n\n \n\n\n\n15\nPrincipes généraux\n[Image: Interface de gestion des absences, section \"Mes absences\" avec prochaines absences signalées par des pastilles roses.]\n[Icône: Bouton : \"Poser une absence\"]\nLe bouton \n permet d'accéder à la page de demande d'absence.\nLe lien Voir mon historique donne accès à la page donnant le détail de la journée\n.\n \nMes horaires\n35\nCe widgeet donne les horaires de début et de fin des plages obligatoires de l'horaire du jour et du\nlendemain.\n\n \n\n\n\n16\nPrincipes généraux\n[Image: Calendrier affichant les horaires de travail pour aujourd'hui, mercredi 18 septembre 2024, et demain.]\n[Icône: Bouton \"Poser un horaire\"]\nLe bouton \n donne accès à la page de demande d'horaire.\n \nLe lien Ma journée donne accès à la page donnant le détail de la journée\n.\n35\nMon déclaratif\nCet outil donne un accès rapide aux différentes pages de saisie du déclaratif.\n\n \n\n\n\n17\nPrincipes généraux\n[Image: Interface d'une application de gestion du temps avec six boutons bleus en deux lignes de trois, y compris un bouton \"Absence\".]\nMon planning\n \nCet outil affiche un planning du mois en cours.\n[Image: Calendrier de septembre 2024, du lundi au dimanche, commençant le 26 août.]\nLe lien Mon planning donne accès au planning individuel annuel\n.\n60\nEn télétravail\n\n \n\n\n\n18\nPrincipes généraux\nCet outil affiche le prochain télétravail  planifié pour l'employé ainsi que les collègues en télétravail\nactuellement, il comporte également un lien qui permet d'accéder à la page de demande de\ntélétravail\n.\n77\n[Image: Tableau de bord de télétravail indiquant \"2 prochaines périodes de télétravail\",]\n[Icône: Bouton avec le texte \"Poser un télétravail\".]\nLe bouton \n permet d'accèder à la page de saisie de télétravail. \n \nL'annuaire\n \nCet outil permet d'effectuer rapidement une recherche dans l'annuaire.\nSur le nom ou le prénom :\n[Image: Interface de recherche \"Annuaire THYLLA\" avec une barre de recherche centrale.]\n[Icône: Icône de loupe pour la recherche.]\nLe bouton \n permet de lancer la recherche.\n[Bouton: Bouton \"Plus de critères\"]\nLe bouton \n permet un accès direct à l'annuaire.\n \n \nLa to do list\n \nCet outil permet d'afficher une liste de tâches à réaliser, si l'utilisateur est lié à un employé, cette liste\nsera commune aux deux entités.\n\n \n\n\n\n19\nPrincipes généraux\n[Image: Liste de tâches, titre : \"To do list\". Une tâche : \"Finir la documentation utilisateur\".]\n[Bouton: Bouton \"Ajouter une tâche\"]\nLe bouton plus \n permet de rajouter une tâche.\n[Image: Fenêtre contextuelle intitulée \"Ajout d'une tâche dans la To do list\" avec un champ de texte pour entrer un message.]\n[Icône: Crayon bleu.]\nCliquer surle bouton \n à droite d'une tâche permet de la modifier ou de la supprimer.\n[Image: Fenêtre contextuelle pour éditer une tâche dans une liste de choses à faire, champ \"Message\" avec le texte \"Ceci\".]\nEn cochant la tâche, elle considérée comme réalisé, un gauche apparaît devant. Au prochain affichage\nles tâches réalisées passent à la fin de la liste.\nLe tableau des documents\n \nPropose les documents d'une catégorie, rangés par sous-catégorie dans des onglets.\n[Image: Onglet de menu \"Restauration\" avec les catégories : \"Entrée\", \"Plat du jour\".]\n\n \n\n\n\n20\nPrincipes généraux\nUn clic sur le document ouvre directement l'objet.\n \n \nLa liste des documents\nCet outil affiche les 10 derniers documents lus, il est également de rechercher un objet par mot clés.\n[Image: Interface utilisateur avec une section \"Restauration\" contenant quatre éléments, dont \"Menu de la semaine\".]\nLa dernière info\nCet outil affiche le dernier objet créé.\n[Image: Coupe en verre avec boules de glace à la vanille et sirop de caramel, sur fond noir.]\nLiens\nCet outil permet d'afficher des liens vers des pages externes à l'application, ces liens se paramètrent\npar la page de paramétrage des modules externes.\n\n \n\n\n\n21\nPrincipes généraux\n[Image: Section \"Liens utiles\" avec les liens : \"Aide Employé\" et \"Actualités\".]\nEn bas de page sont affichés la version, le nom du dossier et les boutons de changement de langue,\nsi votre licence comporte cette option.\n[Bouton: Icône de changement de langue avec drapeaux français et américain]\n",
        "page": 4,
        "nom_fichier": "Employé Principes généraux.pdf",
        "nombre_tokens": 2573,
        "questions_reponses": [
            {
                "question": "Quel est l'objectif principal de la page d'accueil du portail ?",
                "réponse": "La page d'accueil du portail permet au collaborateur d'accéder à tous les programmes disponibles après sa connexion."
            },
            {
                "question": "Quelles informations sont présentées dans le premier bloc de la page d'accueil ?",
                "réponse": "Le premier bloc présente des informations concernant le collaborateur, notamment son identité, et permet un accès rapide à différentes pages avec le nombre d'objets concernés."
            },
            {
                "question": "Comment le collaborateur peut-il accéder à ses demandes sur le portail ?",
                "réponse": "Le collaborateur peut accéder à ses demandes en cliquant sur l'icône d'enveloppe avec le texte 'Mes demandes', où les demandes refusées, en attente et validées sont colorées respectivement en rouge, bleu et vert."
            },
            {
                "question": "Que permet de visualiser l'outil 'Mes compteurs' ?",
                "réponse": "L'outil 'Mes compteurs' affiche une visualisation des temps dus et des présences validées à la date du jour, et cette visualisation est paramétrable."
            },
            {
                "question": "Quel est le rôle de l'outil 'To do list' sur le portail ?",
                "réponse": "L'outil 'To do list' permet d'afficher une liste de tâches à réaliser, avec la possibilité d'ajouter, modifier ou supprimer des tâches, et de marquer celles qui sont réalisées."
            },
            {
                "question": "Comment le collaborateur peut-il rechercher un employé dans l'annuaire ?",
                "réponse": "Le collaborateur peut effectuer une recherche dans l'annuaire en utilisant la barre de recherche centrale, et il peut également accéder à plus de critères pour affiner sa recherche."
            }
        ]
    },
    {
        "titre": "1.3.1",
        "contenu": "Visualisation d'un document\nCette page permet de visualiser le texte complet des informations.\nEt de consulter les fichiers joints.\n\n \n\n\n\n22\nPrincipes généraux\n[Image: Dessert d'île flottante dans une coupe en verre, avec des boules de meringue sur une sauce à la crème.]\nSi un fichier est joint à cette information, vous pouvez le consulter en cliquant sur l'icône correspondant\nà son type :\n[Bouton: Icône d'un document Word et texte \"Voir le document doc\"]\n, dans le cas d'un document Word.\n",
        "page": 16,
        "nom_fichier": "Employé Principes généraux.pdf",
        "nombre_tokens": 164,
        "questions_reponses": [
            {
                "question": "Comment puis-je consulter un fichier joint à une information sur la page de visualisation ?",
                "réponse": "Vous pouvez consulter un fichier joint en cliquant sur l'icône correspondant à son type, par exemple, pour un document Word, cliquez sur l'icône d'un document Word avec le texte 'Voir le document doc'."
            }
        ]
    },
    {
        "titre": "1.3.2",
        "contenu": "Boite des éditions\nSi les édition sont lancées en différé, une fois terminées elles sont accessibles dans la boite des\néditions.\n\n \n\n\n\n23\nPrincipes généraux\n[Image: Tableau des anomalies de Ahargo Marc pour le 1er février 2021,]\n[Icône: Icône d'un document avec un coin plié.]\nEll est accessible depuis le bandeau en cliquant sur l'icône \n ou depuis le portail en cliquant sur\n[Bouton: Icône ronde avec le chiffre 5.]\nle nombre d'éditions en attente \n.\n[Bouton: Lien : \"Demande d'horaire à la carte\"]\nPour consulter une édition cliquer sur son libellé.\n, une fois\nconsultée l'édition est supprimée de la liste.\n[Icône: Icône de corbeille pour supprimer.]\nLe bouton \n supprimer une édition de la liste sans la  consulter.\n",
        "page": 17,
        "nom_fichier": "Employé Principes généraux.pdf",
        "nombre_tokens": 269,
        "questions_reponses": [
            {
                "question": "Comment accéder à la boîte des éditions et que peut-on y faire ?",
                "réponse": "La boîte des éditions est accessible depuis le bandeau en cliquant sur l'icône dédiée ou depuis le portail en cliquant sur le nombre d'éditions en attente. Une fois dans la boîte, vous pouvez consulter les éditions lancées en différé. En cliquant sur le libellé d'une édition, vous pouvez la consulter, après quoi elle sera supprimée de la liste. De plus, il est possible de supprimer une édition de la liste sans la consulter en utilisant le bouton de suppression."
            }
        ]
    },
    {
        "titre": "1.3.3",
        "contenu": "Boite des anomalies\nCette page affiche les anomalies vous concernant que vous êtes autorisé à voir.\n\n \n\n\n\n24\nPrincipes généraux\n[Icône: Icône d'alerte avec un point d'exclamation.]\nEll est accessible depuis le bandeau en cliquant sur l'icône \n ou depuis le portail en cliquant sur\n[Bouton: Icône d'alerte rouge avec le chiffre \"6\".]\nle nombre d'anomalies \n.\n[Icône: Flèche droite suivie de \"Voir\"]\nPour lever une anomalie cliquer sur le lien \npour accéder à la page du déclaratif\n de la date\nconcernée.\n110\n",
        "page": 18,
        "nom_fichier": "Employé Principes généraux.pdf",
        "nombre_tokens": 201,
        "questions_reponses": [
            {
                "question": "Que contient la boîte des anomalies et comment y accéder ?",
                "réponse": "La boîte des anomalies affiche les anomalies vous concernant que vous êtes autorisé à voir. Elle est accessible depuis le bandeau en cliquant sur l'icône d'alerte ou depuis le portail en cliquant sur le nombre d'anomalies affiché."
            }
        ]
    },
    {
        "titre": "1.3.4",
        "contenu": "Espace documentaire\nCette page permet de rechercher un document par mot clé, publié durant une période et de consulter\nles documents\n[Image: Capture d'écran de l'Espace Documents d'un site, datée du 22 juin 2020.]\nA l'ouverture, la page affiche tous les documents :\nIl est possible de spécifier :\n- La période de publication :\n\n \n\n\n\n25\nPrincipes généraux\n[Icône: Icône de calendrier avec loupe à droite.]\n- Le type de document :\n[Image: Interface de gestion de fichiers avec un menu déroulant \"Type\" affichant plusieurs options.]\nLes mots-clés :\n[Icône: Zone de texte \"Mot clé\" pour saisir un terme]\nLa catégorie et éventuellement la sous-catégorie :\n[Image: Arborescence de dossiers avec \"Espace Documents\" comme dossier principal et ses sous-dossiers.]\n[Bouton: Bouton bleu \"Rechercher\"]\nLancez la recherche par le bouton \n.\n \nLes résultats s'affichent dans la partie droite de l'écran.\n\n \n\n\n\n26\nPrincipes généraux\n[Image: Dessert avec glace et caramel, mentionnant un document Word.]\nPour visualiser un document\n cliquer sur le titre.\nPour afficher directement le contenu d'un fichier cliquer sur le lien correspondant\n21\n[Image: Icône de fichier Word \"Catalogue des formations.]\n.\n",
        "page": 19,
        "nom_fichier": "Employé Principes généraux.pdf",
        "nombre_tokens": 416,
        "questions_reponses": [
            {
                "question": "Comment puis-je rechercher un document dans l'Espace documentaire ?",
                "réponse": "Pour rechercher un document dans l'Espace documentaire, vous devez spécifier plusieurs critères : la période de publication, le type de document, des mots-clés, ainsi que la catégorie et éventuellement la sous-catégorie. Une fois ces informations saisies, vous pouvez lancer la recherche en cliquant sur le bouton bleu 'Rechercher'. Les résultats s'afficheront dans la partie droite de l'écran."
            }
        ]
    },
    {
        "titre": "Introduction",
        "contenu": "\n6\nPrincipes généraux\n1\nPrincipes généraux\nLe module OCTIME WEB permet à un utilisateur, après identification via un intranet, de :\n \n \n·         consulter :\nØ       le statut de ses demandes qu’elles soient  acceptées, refusées ou en\nattente de traitement,\nØ       son planning, le détail de sa journée, la valeur de ses compteurs\n(solde Congés payés, RTT…)\n·         déclarer :\nØ       ses absences ou suppression d’absence,\nØ       un temps travaillé,\nØ       un horaire exceptionnel ou un horaire à la carte\n·         badger :\nØ       via une badgeuse virtuelle\nChaque collaborateur est rattaché dans OCTIME à un supérieur hiérarchique (le valideur), chargé\nde valider ou refuser les demandes de ce collaborateur.\nAfin de parfaire l’échange d’informations, un échange de courrier électronique peut être paramétré\nentre le collaborateur et le valideur.\n \n 11.0.0-0\n",
        "page": 1,
        "nom_fichier": "Employé Principes généraux.pdf",
        "nombre_tokens": 284,
        "questions_reponses": [
            {
                "question": "Que permet de faire le module OCTIME WEB après identification via un intranet ?",
                "réponse": "Le module OCTIME WEB permet à un utilisateur de consulter le statut de ses demandes (acceptées, refusées ou en attente de traitement), son planning, le détail de sa journée, et la valeur de ses compteurs (solde Congés payés, RTT, etc.). Il permet également de déclarer ses absences ou suppressions d'absence, un temps travaillé, un horaire exceptionnel ou un horaire à la carte, et de badger via une badgeuse virtuelle. Chaque collaborateur est rattaché à un supérieur hiérarchique (le valideur) qui est chargé de valider ou refuser les demandes, et un échange de courrier électronique peut être paramétré entre le collaborateur et le valideur pour améliorer l'échange d'informations."
            }
        ]
    },
    {
        "titre": "1.4",
        "contenu": "Sélection d'une date\nLes champs de type date permettent d'utiliser un calendrier, la saisie directe reste possible.\n[Bouton: Icône de calendrier et loupe.]\nCe bouton ouvre le calendrier :\n\n \n\n\n\n27\nPrincipes généraux\n[Image: Calendrier de juin 2020 avec le 22 juin en surbrillance bleue.]\nIl est possible de passer au mois suivant ou au précédent par les deux flèches encadrant le mois en\n[Bouton: Bouton flèche gauche pour naviguer vers le mois précédent]\ncours \n.\nPour sélectionner une date, cliquer sur le jour correspondant, cela fermera le calendrier et renseignera\nle champ correspondant.\n[Bouton: Indique \"Aujourd'hui\".]\nLe lien\n permet de sélectionner le jour en cours.\n\n\n \n\n\n",
        "page": 21,
        "nom_fichier": "Employé Principes généraux.pdf",
        "nombre_tokens": 243,
        "questions_reponses": [
            {
                "question": "Comment puis-je sélectionner une date dans le calendrier ?",
                "réponse": "Pour sélectionner une date, vous devez cliquer sur le jour correspondant dans le calendrier. Cela fermera le calendrier et renseignera le champ de date. Vous pouvez également naviguer entre les mois en utilisant les flèches à gauche et à droite du mois affiché. De plus, un lien est disponible pour sélectionner rapidement le jour en cours."
            }
        ]
    }
]