[
    {
        "titre": "Chunk 1",
        "contenu": "Le module OCTIME WEB permet à un utilisateur, après identification via un intranet, de : · consulter : Ø le statut de ses demandes qu’elles soient acceptées, refusées ou en attente de traitement, Ø son planning, le détail de sa journée, la valeur de ses compteurs (solde Congés payés, RTT…) · déclarer : Ø ses absences ou suppression d’absence, Ø un temps travaillé, Ø un horaire exceptionnel ou un horaire à la carte · badger : Ø via une badgeuse virtuelle Chaque collaborateur est rattaché dans OCTIME à un supérieur hiérarchique (le valideur), chargé de valider ou refuser les demandes de ce collaborateur. Afin de parfaire l’échange d’informations, un échange de courrier électronique peut être paramétré entre le collaborateur et le valideur. 11.0.0-0 1.1 Identification Cet écran permet à l’utilisateur de se connecter au module OCTIME WEB [Image: Interface de connexion CCTIME avec champs pour identifiant et mot de passe et un bouton de connexion.] Le collaborateur doit choisir la société dont il dépend (sélection du dossier), s’il n’existe qu’une société celle-ci sera automatiquement affichée. Chaque collaborateur s’identifie dans ce module grâce à son identifiant et son mot de passe définis dans sa fiche personnel d’OCTIME. [Bouton: Bouton \"Se connecter\"] Cliquer sur pour valider et accéder au module OCTIME WEB Si le collaborateur a oublié son mot de passe, celui-ci peut être regénéré et immédiatement envoyé [Bouton: Lien \"Mot de passe oublié ?\"] dans sa boite aux lettres par mail en cliquant sur Bien sûr cette manipulation ne peut être effectuée que si l’adresse mail du collaborateur est renseignée dans sa fiche personnelle d’Octime. Cette option peut-être désactivé en ajoutant la ligne suivante dans le fichier Octime.ini [WEB]",
        "page": null,
        "nom_fichier": "Employé Principes généraux.pdf",
        "nombre_tokens": 552,
        "questions_reponses": [
            {
                "question": "Comment puis-je consulter le statut de mes demandes dans le module OCTIME WEB ?",
                "réponse": "Pour consulter le statut de vos demandes dans le module OCTIME WEB, connectez-vous via l'intranet avec votre identifiant et mot de passe. Une fois connecté, vous pourrez accéder à la section dédiée où vous pourrez voir le statut de vos demandes, qu'elles soient acceptées, refusées ou en attente de traitement."
            },
            {
                "question": "Que faire si j'ai oublié mon mot de passe pour accéder à OCTIME WEB ?",
                "réponse": "Si vous avez oublié votre mot de passe, vous pouvez le régénérer en cliquant sur le lien 'Mot de passe oublié ?' sur l'écran de connexion. Un nouveau mot de passe sera immédiatement envoyé à votre adresse mail, à condition que celle-ci soit renseignée dans votre fiche personnelle d'OCTIME. Si cette option a été désactivée, vous devrez contacter votre administrateur."
            },
            {
                "question": "Comment déclarer mes absences ou mes horaires exceptionnels dans OCTIME WEB ?",
                "réponse": "Pour déclarer vos absences ou vos horaires exceptionnels dans OCTIME WEB, connectez-vous d'abord avec vos identifiants. Ensuite, naviguez vers la section de déclaration où vous pourrez soumettre vos absences, supprimer une absence, déclarer un temps travaillé ou saisir un horaire exceptionnel ou à la carte."
            }
        ]
    },
    {
        "titre": "Chunk 2",
        "contenu": "ini [WEB]. RappelMotDePasse=N [Bouton: Icône de drapeau pour sélectionner la langue : France.] Les boutons permettent de choisir la langue de l'application, si la licence comprend le multi-langue. 1.2 Bandeau Ce bandeau est commun à touts Les pages de l'application il donne accès à quelques outils. [Image: Barre de menu de l'application OCTIME avec les options : \"Menu\", \"Planning Individuel\", \"Planning de Service\", \"Demande\".] Un clic sur le logo Octime ou le menu Accueil raménera le collaborateur au portail. [Bouton: Texte : THYLLA en majuscules sur fond bleu.] Le nom du dossier est rappelé ainsi que l'identité du collaborateur connecté. Si le collaborateur n'est pas lié à) un compte manager, un clic sur son identité permet d'ouvrir un menu qui permet d'accéder à la page des informations personnelles et de se déconnecter. 158 [Image: Menu déroulant avec \"Emelyne CHARMOZ\" et deux options : \"Mon profil\".] Si le collaborateur est lié à un compte manager, un clic sur son nom permet d'accéder à un menu [Image: Menu déroulant avec \"Didier Campana\" et photo de profil sur fond bleu.] qui permet de basculer vers onscompte manager. [Icône: « Icône de profil avec notification,] Les icônes suivantes permettent un accès à : [Icône: Icône de notification avec un point d'exclamation et un badge bleu.] La liste des demandes de l'employé, la pastille indique les nombre de demandes en attente depuis une durée définie par les paramètres. [Icône: Icône de cloche avec badge bleu \"1\"] La page des notifications, la pastille indique le nombre de notifcation en attente. [Icône: Icône de document avec notification verte indiquant 5.] La boîte des éditions , la pastille indique le nombre d'édition non lue.",
        "page": null,
        "nom_fichier": "Employé Principes généraux.pdf",
        "nombre_tokens": 540,
        "questions_reponses": [
            {
                "question": "Comment changer la langue de l'application Octime ?",
                "réponse": "Pour changer la langue de l'application Octime, vous devez utiliser le bouton avec l'icône de drapeau qui se trouve sur l'interface. Ce bouton vous permettra de sélectionner la langue souhaitée, à condition que votre licence inclut le multi-langue."
            },
            {
                "question": "Que faire si je ne suis pas lié à un compte manager dans Octime ?",
                "réponse": "Si vous n'êtes pas lié à un compte manager, vous pouvez cliquer sur votre identité affichée dans le bandeau de l'application. Cela ouvrira un menu qui vous donnera accès à votre page d'informations personnelles et vous permettra également de vous déconnecter."
            },
            {
                "question": "Comment accéder à mes notifications dans Octime ?",
                "réponse": "Pour accéder à vos notifications dans Octime, recherchez l'icône de notification qui affiche un point d'exclamation avec un badge bleu. Ce badge indique le nombre de notifications en attente. En cliquant sur cette icône, vous pourrez voir toutes vos notifications récentes."
            }
        ]
    },
    {
        "titre": "Chunk 3",
        "contenu": "] La boîte des éditions , la pastille indique le nombre d'édition non lue. 22 [Icône: Icône de notification avec un point d'exclamation dans un cercle blanc.] La page de levée d'anomalie, la pastille indique le nombre d'anomalies bloquantes. Quelques pages bénéficient d'un accès direct depuis le bandeau, ces accès dépendent des autorisations qui vous ont été accordées. [Image: Barre de navigation sur fond bleu avec les options : \"Menu\" (trois lignes horizontales), \"Planning Individuel,\" et \"Planning\".] Un clic sur le menu permet d'ouvrir le menu : [Image: Menu affiché avec l'option \"Consultation\" sous \"Accueil\", montrant des sous-options.] [Icône: \"Aide,] Le bouton permet d'accèder à cette documentation. 1.3 Portail Après la connexion le collaborateur arrive sur la page d'accueil, cette page donne accès à tous les programmes. [Image: Tableau de bord \"OCTIME\" avec photo de profil en haut à gauche.] Le bandeau est commun à toutes les pages. 8 Un premier bloc présente les informations concernantle collaborateur, son identité. [Image: Profil utilisateur avec une photo de Didier Campana et quatre sections.] Ce pavé vous permet un accès rapide à différentes pages en vous rappelant le nombres d'objets concernés : Chaque pastille de cet encart donne accès à des pages différentes : [Bouton: Icône enveloppe avec texte \"Mes demandes\".] Cette ligne donne accès à la page des demandes , en rouge seront prés sélectionnées les demandes refusées, en bleu les demandes en attente et en vert les demandes validées. 30 [Bouton: Icône de cloche avec notification] Cette ligne donne accès à la page des notifications. [Bouton: Icône de document suivie du texte \"Éditions\"] Cette ligne donne accès à la boites des éditions, en rouge (éventuellement) le nombre d'éditions en erreur, en bleu le nombre d'édition en attente, en vert le nombre d'éditions disponibles. [Bouton: \"6 notifications d'anomalies indiquées par un cercle rouge.] Cette ligne indique le nombre d'anomalies vous concernant et auxquelles votre administrateur vous a autorisé l'accès., et donne accès à la liste des anomalies",
        "page": null,
        "nom_fichier": "Employé Principes généraux.pdf",
        "nombre_tokens": 628,
        "questions_reponses": [
            {
                "question": "Comment puis-je savoir combien d'éditions je n'ai pas lues dans le logiciel Octime ?",
                "réponse": "Dans la boîte des éditions, une pastille indique le nombre d'éditions non lues. Cette pastille est visible sur l'interface et vous permet de rapidement identifier les documents que vous devez consulter."
            },
            {
                "question": "Que signifie la pastille sur la page de levée d'anomalie dans Octime ?",
                "réponse": "La pastille sur la page de levée d'anomalie indique le nombre d'anomalies bloquantes. Cela vous permet de savoir combien d'anomalies nécessitent votre attention et doivent être résolues."
            },
            {
                "question": "Quels accès directs sont disponibles dans le bandeau de navigation d'Octime ?",
                "réponse": "Le bandeau de navigation d'Octime offre des accès directs à certaines pages, mais ces accès dépendent des autorisations qui vous ont été accordées. Par exemple, vous pouvez avoir accès à des sections comme 'Planning Individuel' ou 'Planning', selon votre rôle et vos droits d'utilisateur."
            },
            {
                "question": "Comment puis-je accéder à la page des notifications dans Octime ?",
                "réponse": "Pour accéder à la page des notifications, cliquez sur l'icône de cloche qui est visible dans votre tableau de bord. Cette ligne vous donnera accès à toutes les notifications pertinentes, y compris celles concernant les anomalies et autres alertes importantes."
            }
        ]
    },
    {
        "titre": "Chunk 4",
        "contenu": ", et donne accès à la liste des anomalies. . 23 [Icône: Icône de menu avec trois lignes horizontales empilées.] L'accès au menu se fait en cliquant sur le titre [Image: Menu de l'application avec les catégories : Accueil, Consultation, Saisie, et Gestion avancée.] Mon activité Ce widget affiche le planning du jour [Image: Graphique d'activité du mardi 17 septembre 2024, montrant deux périodes colorées en jaune.] [Icône: Icône d'une page avec une loupe en bas à droite] Le calendrier permet de sélectionner une autre date. [Icône: Icône de chevron : symbole de code ou balise.] Les boutons permettent d'afficher le planning de la veille, du lendemain. Infos L'espace info affiche les dernières informations vous concernant [Image: Interface utilisateur affichant un article intitulé \"Charte Informatique : définition et mode d'emploi\", daté du 12/03.] [Icône: Article] Le bouton permet de visualiser le document . Les autres widgets affichés dans le tableau de bord sont paramétrables par le biais de la page des autorisations. Mes compteurs Cet outil affiche une visualisation à la date du jour, cette visualisation est paramétrable. 21 [Image: Tableau de suivi des compteurs affichant \"Temps dû final\" : 7 heures.] Le lien Mes compteurs donne accès à la page Mes compteurs . Mes badges Cet outil affiche les badges de l'employé durant les 15 derniers jours, cette durée est paramétrable. 36 [Image: Tableau des horaires de badges : mercredi 18, entrée à 08:00 ; mardi 17, entrée à 07:00.] Le lien Voir mon historique donne accès à la page donnant le détail de la journée . Mes absences Cet outil affiche les absences de l'employé durant les 15 derniers jours, cette durée est paramétrable.",
        "page": null,
        "nom_fichier": "Employé Principes généraux.pdf",
        "nombre_tokens": 547,
        "questions_reponses": [
            {
                "question": "Comment puis-je accéder à la liste des anomalies dans l'application Octime ?",
                "réponse": "Pour accéder à la liste des anomalies, cliquez sur le titre du menu situé en haut de l'application. Cela vous dirigera vers les différentes catégories, où vous pourrez trouver l'option pour consulter les anomalies."
            },
            {
                "question": "Comment visualiser mon planning pour une date spécifique dans Octime ?",
                "réponse": "Dans le widget 'Mon activité', vous pouvez utiliser le calendrier pour sélectionner une autre date. Une fois la date choisie, le planning correspondant s'affichera. Vous pouvez également utiliser les boutons pour naviguer vers le planning de la veille ou du lendemain."
            },
            {
                "question": "Où puis-je consulter mes absences récentes dans Octime ?",
                "réponse": "Vous pouvez consulter vos absences récentes en utilisant l'outil 'Mes absences'. Cet outil affiche les absences de l'employé durant les 15 derniers jours, et cette durée est paramétrable. Pour y accéder, cliquez sur le lien correspondant dans votre tableau de bord."
            }
        ]
    },
    {
        "titre": "Chunk 5",
        "contenu": "Mes absences Cet outil affiche les absences de l'employé durant les 15 derniers jours, cette durée est paramétrable. 35 [Image: Interface utilisateur affichant des informations sur les absences, avec une section indiquant \"6 prochaines absences\" et des listes de dates.] [Icône: Bouton \"Poser une absence\"] Le bouton permet d'accéder à la page de demande d'absence. Le lien Voir mon historique donne accès à la page donnant le détail de la journée . Mes horaires 35 Ce widgeet donne les horaires de début et de fin des plages obligatoires de l'horaire du jour et du lendemain. [Image: Tableau des horaires de travail pour le mercredi 18 septembre 2024 : 08:00 à 12:00.] [Icône: Bouton bleu, texte \"Poser un horaire\".] Le bouton donne accès à la page de demande d'horaire. Le lien Ma journée donne accès à la page donnant le détail de la journée . 35 Mon déclaratif Cet outil donne un accès rapide aux différentes pages de saisie du déclaratif. [Image: Menu de gestion des déclarations avec six boutons bleus. Première ligne : bouton « Absence » avec icône.] Mon planning Cet outil affiche un planning du mois en cours. [Image: Calendrier de septembre 2024, colonnes de lundis à dimanches.] Le lien Mon planning donne accès au planning individuel annuel . 60 En télétravail Cet outil affiche le prochain télétravail planifié pour l'employé ainsi que les collègues en télétravail actuellement, il comporte également un lien qui permet d'accéder à la page de demande de télétravail . 77 [Image: Calendrier de télétravail avec deux périodes prévues : jeudi 19 septembre 2024 et lundi 23 septembre 2024.] [Icône: Bouton bleu, texte \"Poser un télétravail\".] Le bouton permet d'accèder à la page de saisie de télétravail. L'annuaire Cet outil permet d'effectuer rapidement une recherche dans l'annuaire.",
        "page": null,
        "nom_fichier": "Employé Principes généraux.pdf",
        "nombre_tokens": 590,
        "questions_reponses": [
            {
                "question": "Que puis-je voir dans l'outil 'Mes absences'?",
                "réponse": "L'outil 'Mes absences' affiche toutes les absences de l'employé durant les 15 derniers jours. Cette durée est paramétrable selon les besoins de l'entreprise. De plus, il présente les 6 prochaines absences prévues et permet d'accéder à la page de demande d'absence via un bouton dédié."
            },
            {
                "question": "Comment puis-je consulter mes horaires de travail?",
                "réponse": "Le widget 'Mes horaires' fournit les horaires de début et de fin des plages obligatoires pour le jour même et le lendemain. Il inclut également un bouton 'Poser un horaire' qui redirige vers la page de demande d'horaire, ainsi qu'un lien 'Ma journée' pour consulter le détail de la journée."
            },
            {
                "question": "Quelles informations sont disponibles concernant le télétravail?",
                "réponse": "L'outil 'En télétravail' affiche le prochain télétravail planifié pour l'employé ainsi que les collègues qui sont actuellement en télétravail. Il comprend également un bouton 'Poser un télétravail' qui permet d'accéder à la page de saisie de télétravail."
            }
        ]
    },
    {
        "titre": "Chunk 6",
        "contenu": "L'annuaire Cet outil permet d'effectuer rapidement une recherche dans l'annuaire. Sur le nom ou le prénom : [Image: Champ de recherche \"Annuaire THYLLA\" avec une barre pour saisir un nom ou un prénom, et une icône de recherche.] [Icône: Icône de loupe pour la recherche.] Le bouton permet de lancer la recherche. [Bouton: Bouton \"Plus de critères\"] Le bouton permet un accès direct à l'annuaire. La to do list Cet outil permet d'afficher une liste de tâches à réaliser, si l'utilisateur est lié à un employé, cette liste sera commune aux deux entités. [Image: Liste de tâches \"To do list\" avec une entrée : \"Finir la documentation utilisateur\".] [Bouton: Lien : \"Ajouter une tâche\".] Le bouton plus permet de rajouter une tâche. [Image: Fenêtre contextuelle pour ajouter une tâche avec un champ de texte intitulé \"Message\".] [Icône: Icône de crayon bleu, pour l'édition.] Cliquer surle bouton à droite d'une tâche permet de la modifier ou de la supprimer. [Image: Boîte de dialogue de modification d'une tâche, avec un champ de texte contenant \"Ceci est ma liste de t\".] En cochant la tâche, elle considérée comme réalisé, un gauche apparaît devant. Au prochain affichage les tâches réalisées passent à la fin de la liste. Le tableau des documents Propose les documents d'une catégorie, rangés par sous-catégorie dans des onglets. [Image: Menu de restauration avec trois onglets : \"Entrée\", \"Plat du jour\" et \"Dessert\".] Un clic sur le document ouvre directement l'objet. La liste des documents Cet outil affiche les 10 derniers documents lus, il est également de rechercher un objet par mot clés. [Image: Menu de navigation \"Restauration\" avec des liens, y compris \"Menu de la semaine\" et \"Le mardi\".] La dernière info Cet outil affiche le dernier objet créé. [Image: Coupe de glace à la vanille avec caramel dans un verre transparent.]",
        "page": null,
        "nom_fichier": "Employé Principes généraux.pdf",
        "nombre_tokens": 588,
        "questions_reponses": [
            {
                "question": "Comment puis-je rechercher un employé dans l'annuaire ?",
                "réponse": "Pour rechercher un employé dans l'annuaire, utilisez le champ de recherche intitulé 'Annuaire THYLLA'. Vous pouvez entrer soit le nom, soit le prénom de l'employé que vous souhaitez trouver. Ensuite, cliquez sur l'icône de loupe pour lancer la recherche. Si vous avez besoin de critères supplémentaires, vous pouvez également utiliser le bouton 'Plus de critères' pour affiner votre recherche."
            },
            {
                "question": "Comment ajouter une tâche dans ma to do list ?",
                "réponse": "Pour ajouter une tâche dans votre to do list, cliquez sur le lien 'Ajouter une tâche'. Une fenêtre contextuelle s'ouvrira avec un champ de texte intitulé 'Message'. Saisissez la tâche que vous souhaitez ajouter dans ce champ, puis validez pour l'ajouter à votre liste. Si vous êtes lié à un employé, cette tâche sera visible par les deux entités."
            },
            {
                "question": "Comment accéder aux derniers documents que j'ai lus ?",
                "réponse": "Pour accéder aux derniers documents que vous avez lus, utilisez l'outil qui affiche les 10 derniers documents. Vous pouvez également rechercher un objet spécifique en utilisant des mots clés dans le champ de recherche. Cela vous permettra de retrouver rapidement les documents que vous avez consultés récemment."
            }
        ]
    },
    {
        "titre": "Chunk 7",
        "contenu": "]. Liens Cet outil permet d'afficher des liens vers des pages externes à l'application, ces liens se paramètrent par la page de paramétrage des modules externes. [Image: Section \"Liens utiles\" avec les options : \"Aide Employé\" et \"Actualités\".] En bas de page sont affichés la version, le nom du dossier et les boutons de changement de langue, si votre licence comporte cette option. [Bouton: Icône bleue circulaire avec \"OC\" en blanc.] 1.3.1 Visualisation d'un document Cette page permet de visualiser le texte complet des informations. Et de consulter les fichiers joints. [Image: Île flottante dans une coupe en verre : boules de meringue sur crème anglaise.] Si un fichier est joint à cette information, vous pouvez le consulter en cliquant sur l'icône correspondant à son type : [Bouton: Icône de document Word.] , dans le cas d'un document Word. 1.3.2 Boite des éditions Si les édition sont lancées en différé, une fois terminées elles sont accessibles dans la boite des éditions. [Image: Liste des anomalies de Ahargo Marc (AH), datée du 1er février 2021. Colonnes : Date.] [Icône: Icône de document avec pastille verte affichant le chiffre 5.] Ell est accessible depuis le bandeau en cliquant sur l'icône ou depuis le portail en cliquant sur [Bouton: Deux cercles avec le chiffre 5, l'un bleu,] le nombre d'éditions en attente . [Bouton: Lien : \"Demande d'horaire à la carte\"] Pour consulter une édition cliquer sur son libellé. , une fois consultée l'édition est supprimée de la liste. [Icône: Icône de corbeille pour supprimer des éléments] Le bouton supprimer une édition de la liste sans la consulter.",
        "page": null,
        "nom_fichier": "Employé Principes généraux.pdf",
        "nombre_tokens": 515,
        "questions_reponses": [
            {
                "question": "Comment puis-je ajouter des liens externes dans l'application Octime ?",
                "réponse": "Pour ajouter des liens externes dans l'application Octime, vous devez accéder à la page de paramétrage des modules externes. Une fois sur cette page, vous pourrez configurer les liens que vous souhaitez afficher. Ces liens apparaîtront ensuite dans la section 'Liens utiles' de l'application."
            },
            {
                "question": "Comment visualiser un document joint dans Octime ?",
                "réponse": "Pour visualiser un document joint dans Octime, vous devez d'abord naviguer vers la page contenant les informations. Si un fichier est joint, vous verrez une icône correspondant à son type (par exemple, une icône de document Word pour un fichier Word). Il vous suffit de cliquer sur cette icône pour ouvrir et consulter le document."
            },
            {
                "question": "Que faire si j'ai des éditions en attente dans Octime ?",
                "réponse": "Si vous avez des éditions en attente dans Octime, vous pouvez les consulter en accédant à la boîte des éditions. Cette boîte est accessible depuis le bandeau en cliquant sur l'icône correspondante ou depuis le portail en cliquant sur le nombre d'éditions en attente. Pour consulter une édition, cliquez sur son libellé. Notez que, une fois consultée, l'édition sera supprimée de la liste, mais vous pouvez également choisir de supprimer une édition sans la consulter en utilisant le bouton de suppression."
            }
        ]
    },
    {
        "titre": "Chunk 8",
        "contenu": "[Icône: Icône de corbeille pour supprimer des éléments] Le bouton supprimer une édition de la liste sans la consulter. 1.3.3 Boite des anomalies Cette page affiche les anomalies vous concernant que vous êtes autorisé à voir. [Icône: Icône de notification avec un point d'exclamation entouré] Ell est accessible depuis le bandeau en cliquant sur l'icône ou depuis le portail en cliquant sur [Bouton: \"6 notifications d'anomalies en attente.] le nombre d'anomalies . [Icône: \"Voir plus\" bouton avec flèche vers la droite.] Pour lever une anomalie cliquer sur le lien pour accéder à la page du déclaratif de la date concernée. 110 1.3.4 Espace documentaire Cette page permet de rechercher un document par mot clé, publié durant une période et de consulter les documents [Image: Capture d'écran de la page web \"Espace Documents\" affichant une liste de documents avec des options de recherche sur la gauche.] A l'ouverture, la page affiche tous les documents : Il est possible de spécifier : - La période de publication : [Icône: Icône de calendrier.] - Le type de document : [Image: Menu déroulant avec les options : Accueil, Document, Ewall, Mobile, POP-IdSense.] Les mots-clés : [Icône: Champ de texte \"Mot clé\"] La catégorie et éventuellement la sous-catégorie : [Image: Arborescence de dossiers avec le dossier principal nommé \"Espace Documents\" et ses sous-dossiers.] [Bouton: Bouton \"Rechercher\" en bleu.] Lancez la recherche par le bouton . Les résultats s'affichent dans la partie droite de l'écran. [Image: Liste de menus : dessert glacé avec sauces, légendé \"Menu de la semaine\".] Pour visualiser un document cliquer sur le titre. Pour afficher directement le contenu d'un fichier cliquer sur le lien correspondant",
        "page": null,
        "nom_fichier": "Employé Principes généraux.pdf",
        "nombre_tokens": 553,
        "questions_reponses": [
            {
                "question": "Comment puis-je supprimer une édition de la liste sans la consulter ?",
                "réponse": "Pour supprimer une édition de la liste sans la consulter, il vous suffit de cliquer sur l'icône de corbeille associée à l'édition que vous souhaitez supprimer. Cela supprimera l'édition directement sans nécessiter de confirmation ou de consultation préalable."
            },
            {
                "question": "Comment accéder à la boîte des anomalies et que puis-je y trouver ?",
                "réponse": "Vous pouvez accéder à la boîte des anomalies en cliquant sur l'icône de notification avec un point d'exclamation dans le bandeau ou en cliquant sur le bouton indiquant le nombre d'anomalies en attente dans le portail. Cette page affiche toutes les anomalies vous concernant que vous êtes autorisé à voir."
            },
            {
                "question": "Comment rechercher un document dans l'espace documentaire ?",
                "réponse": "Pour rechercher un document dans l'espace documentaire, ouvrez la page qui affiche tous les documents. Vous pouvez spécifier la période de publication, le type de document, les mots-clés, ainsi que la catégorie et la sous-catégorie. Une fois vos critères de recherche définis, cliquez sur le bouton 'Rechercher' en bleu pour afficher les résultats dans la partie droite de l'écran."
            }
        ]
    },
    {
        "titre": "Chunk 9",
        "contenu": "Pour afficher directement le contenu d'un fichier cliquer sur le lien correspondant. 21 [Image: Icône et texte d'un fichier Word nommé \"Catalogue des formations.doc\".] . 1.4 Sélection d'une date Les champs de type date permettent d'utiliser un calendrier, la saisie directe reste possible. [Bouton: Icône de calendrier avec loupe.] Ce bouton ouvre le calendrier : [Image: Calendrier de juin 2020 avec le 22 juin surligné en bleu.] Il est possible de passer au mois suivant ou au précédent par les deux flèches encadrant le mois en [Bouton: Flèche gauche,] cours . Pour sélectionner une date, cliquer sur le jour correspondant, cela fermera le calendrier et renseignera le champ correspondant. [Bouton: Bouton \"Aujourd'hui\"] Le lien permet de sélectionner le jour en cours.",
        "page": null,
        "nom_fichier": "Employé Principes généraux.pdf",
        "nombre_tokens": 254,
        "questions_reponses": [
            {
                "question": "Comment puis-je afficher le contenu d'un fichier dans Octime ?",
                "réponse": "Pour afficher directement le contenu d'un fichier dans Octime, il vous suffit de cliquer sur le lien correspondant au fichier. Par exemple, si vous souhaitez ouvrir un document Word nommé 'Catalogue des formations.doc', cliquez sur son icône ou son texte pour le visualiser."
            },
            {
                "question": "Comment sélectionner une date dans Octime ?",
                "réponse": "Pour sélectionner une date dans Octime, vous pouvez utiliser les champs de type date qui intègrent un calendrier. Cliquez sur l'icône de calendrier pour ouvrir le calendrier. Vous pouvez naviguer entre les mois en utilisant les flèches à gauche et à droite. Pour choisir une date, cliquez sur le jour souhaité, ce qui fermera le calendrier et renseignera automatiquement le champ de date. Si vous souhaitez sélectionner la date du jour, vous pouvez également cliquer sur le bouton 'Aujourd'hui'."
            }
        ]
    }
]